Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: Manage node access, device security, and recovery behavior.
ar: إدارة الوصول إلى العقدة وأمان الجهاز وسلوك الاستعادة.
az: Node girişini, cihaz təhlükəsizliyini və bərpa davranışını idarə edin.
bg: Управлявайте достъпа до възела, сигурността на устройството и поведението при възстановяване.
bn: নোড অ্যাক্সেস, ডিভাইস সিকিউরিটি এবং পুনরুদ্ধার আচরণ পরিচালনা করুন।
ca: Gestiona l'accés al node, la seguretat del dispositiu i el comportament de recuperació.
cs: Správa přístupu k uzlu, zabezpečení zařízení a chování obnovení.
da: Administrer nodeadgang, enhedssikkerhed og gendannelsesadfærd.
de: Verwalte Node-Zugriff, Gerätesicherheit und Wiederherstellungsverhalten.
el: Διαχειριστείτε την πρόσβαση κόμβου, την ασφάλεια της συσκευής και τη συμπεριφορά ανάκτησης.
eo: Administru nodan atingon, aparatan sekurecon kaj restaŭran konduton.
es: Gestiona el acceso al nodo, la seguridad del dispositivo y la recuperación.
et: Halda sõlme juurdepääsu, seadme turvalisust ja taastamise käitumist.
eu: Kudeatu nodo-sarbidea, gailuaren segurtasuna eta leheneratze-portaera.
fa: دسترسی به گره، امنیت دستگاه و رفتار بازیابی را مدیریت کنید.
fi: Hallitse solmun käyttöoikeutta, laitteen tietoturvaa ja palautustoimintaa.
fil: Pamahalaan ang access sa node, seguridad ng device, at ugali ng recovery.
fr: Gère l'accès au nœud, la sécurité de l'appareil et le comportement de récupération.
ga: Bainistigh rochtain nóid, slándáil gléasta, agus iompar aisghabhála.
gl: Xestiona o acceso ao nodo, a seguridade do dispositivo e o comportamento de recuperación.
gn: Emoĩporã eike hag̃ua nodo-pe, seguridad dispositivo-gua ha mba'éichapa oiko ñemoĩ jey.
ha: Sarrafa samun damar node, tsaron na'ura, da halin dawowa.
he: ניהול הגישה לצומת, אבטחת המכשיר והתנהגות השחזור.
hi: नोड एक्सेस, डिवाइस सुरक्षा और रिकवरी व्यवहार प्रबंधित करें।
hr: Upravljajte pristupom čvoru, sigurnošću uređaja i ponašanjem oporavka.
hu: Kezeld a csomópont-hozzáférést, az eszközbiztonságot és a helyreállítási viselkedést.
hy: Կառավարեք հանգույցի հասանելիությունը, սարքի անվտանգությունը և վերականգնման կարգավորումները։
id: Kelola akses node, keamanan perangkat, dan perilaku pemulihan.
it: Gestisci l'accesso al nodo, la sicurezza del dispositivo e il comportamento di ripristino.
ja: ノードへのアクセス、デバイスセキュリティ、復元動作を管理します。
ko: 노드 접근, 기기 보안, 복구 동작을 관리하세요.
ky: Түйүнгө мүмкүнчүлүктү, түзмөк коопсуздугун жана калыбына келтирүү жүрүм-турумун башкарыңыз.
lt: Tvarkykite tinklo taško prieigą, įrenginio saugumą ir atkūrimo elgseną.
lv: Pārvaldiet mezgla piekļuvi, ierīces drošību un atjaunošanas darbību.
ms: Urus akses node, keselamatan peranti, dan tingkah laku pemulihan.
my: Node ဝင်ရောက်ခွင့်၊ စက်ပစ္စည်း လုံခြုံရေးနှင့် ပြန်လည်ရယူမှု အပြုအမူကို စီမံပါ။
nb: Administrer nodetilgang, enhetssikkerhet og gjenopprettingsoppførsel.
nl: Beheer node-toegang, apparaatbeveiliging en herstelgedrag.
pl: Zarządzaj dostępem do węzła, zabezpieczeniami urządzenia i sposobem odzyskiwania.
pt_br: Gerencie o acesso ao nó, a segurança do dispositivo e o comportamento de recuperação.
ro: Gestionează accesul la nod, securitatea dispozitivului și comportamentul de recuperare.
ru: Управляйте доступом к узлу, безопасностью устройства и параметрами восстановления.
sk: Správa prístupu k uzlu, zabezpečenia zariadenia a správania obnovenia.
sl: Upravljaj dostop do vozlišča, varnost naprave in obnašanje pri obnovitvi.
sq: Menaxho aksesin e nyjes, sigurinë e pajisjes dhe sjelljen e rikuperimit.
sv: Hantera nodåtkomst, enhetssäkerhet och återställningsbeteende.
th: จัดการการเข้าถึงโหนด ความปลอดภัยของอุปกรณ์ และพฤติกรรมการกู้คืน
tr: Düğüm erişimini, cihaz güvenliğini ve kurtarma davranışını yönetin.
uk: Керуйте доступом до вузла, безпекою пристрою та поведінкою відновлення.
ur: نوڈ تک رسائی، ڈیوائس سیکیورٹی، اور ریکوری رویے کا انتظام کریں۔
vi: Quản lý quyền truy cập node, bảo mật thiết bị và cách khôi phục.
yo: Darí ìwọlé sí node, ààbò ẹ̀rọ, àti ìhùwàsí ìpadàbọ̀.
zh_hans: 管理节点访问、设备安全和恢复行为。
zh_hant: 管理節點訪問、設備安全和恢復行爲。

source: Maximum sendable amount estimated.
ar: تم تقدير الحد الأقصى للمبلغ القابل للإرسال.
az: Maksimum göndərilə bilən məbləğ qiymətləndirildi.
bg: Оценена е максималната сума, която може да се изпрати.
bn: সর্বোচ্চ পাঠানোযোগ্য পরিমাণ অনুমান করা হয়েছে।
ca: S'ha estimat l'import màxim que es pot enviar.
cs: Byla odhadnuta maximální odesílatelná částka.
da: Maksimalt sendbart beløb er estimeret.
de: Maximal sendbarer Betrag geschätzt.
el: Εκτιμήθηκε το μέγιστο ποσό που μπορεί να αποσταλεί.
eo: Maksimuma sendebla sumo taksita.
es: Cantidad máxima enviable estimada.
et: Maksimaalne saadetav summa on hinnatud.
eu: Bidal daitekeen gehienezko kopurua kalkulatu da.
fa: حداکثر مقدار قابل ارسال تخمین زده شد.
fi: Suurin lähetettävä määrä arvioitu.
fil: Natantya ang pinakamalaking halagang maipapadala.
fr: Montant maximal envoyable estimé.
ga: Meastachán déanta ar an uasmhéid inseolta.
gl: Estimouse a cantidade máxima que se pode enviar.
gn: Cantidad máximo emondorã oñemboaje.
ha: An ƙiyasin mafi girman adadin da za a aika.
he: הסכום המרבי הניתן לשליחה שוער.
hi: अधिकतम भेजने योग्य राशि का अनुमान लगाया गया।
hr: Procijenjen je maksimalni iznos koji se može poslati.
hu: A maximálisan küldhető összeg becsülve.
hy: Առավելագույն ուղարկելի գումարը գնահատվեց։
id: Jumlah maksimum yang dapat dikirim telah diestimasi.
it: Importo massimo inviabile stimato.
ja: 送金可能な最大額を見積りました。
ko: 최대 전송 가능 금액이 추정되었습니다.
ky: Жөнөтүлүүчү эң чоң сумма болжолдонду.
lt: Apskaičiuota maksimali siunčiama suma.
lv: Aplēsta maksimālā nosūtāmā summa.
ms: Jumlah maksimum yang boleh dihantar telah dianggarkan.
my: ပို့နိုင်သော အများဆုံး ပမာဏကို ခန့်မှန်းပြီးပါပြီ။
nb: Maks sendbart beløp er estimert.
nl: Maximaal verzendbaar bedrag geschat.
pl: Oszacowano maksymalną kwotę możliwą do wysłania.
pt_br: Valor máximo enviável estimado.
ro: Suma maximă trimisibilă a fost estimată.
ru: Максимальная сумма для отправки рассчитана.
sk: Bola odhadnutá maximálna suma na odoslanie.
sl: Ocenjen je bil največji znesek, ki ga je mogoče poslati.
sq: Shuma maksimale e dërgueshme u vlerësua.
sv: Maximalt sändbart belopp har uppskattats.
th: ประมาณจำนวนเงินสูงสุดที่ส่งได้แล้ว
tr: Gönderilebilecek maksimum miktar tahmin edildi.
uk: Оцінено максимальну суму для надсилання.
ur: زیادہ سے زیادہ قابل ترسیل رقم کا تخمینہ لگایا گیا۔
vi: Đã ước tính số tiền tối đa có thể gửi.
yo: A ti ṣírò iye tí ó pọ̀ jùlọ tí a lè fi ránṣẹ́.
zh_hans: 已估算最大可发送金额。
zh_hant: 已估算最大可發送金額。

source: Maximum spendable balance broadcast.
ar: تم بث الحد الأقصى للرصيد القابل للإرسال.
az: Maksimum sərf edilə bilən balans yayımlandı.
bg: Максималният разполагаем баланс беше разпратен.
bn: সর্বোচ্চ ব্যয়যোগ্য ব্যালেন্স ব্রডকাস্ট করা হয়েছে।
ca: S'ha emès el saldo gastable màxim.
cs: Byl vyslán maximální disponibilní zůstatek.
da: Maksimal disponibel saldo udsendt.
de: Maximal verfügbares Guthaben übertragen.
el: Μεταδόθηκε το μέγιστο διαθέσιμο για δαπάνη υπόλοιπο.
eo: Maksimuma elspezebla saldo elsendita.
es: Saldo máximo gastable transmitido.
et: Maksimaalne kulutatav saldo edastatud.
eu: Gehienezko saldo gastagarria hedatuta.
fa: حداکثر موجودی قابل خرج ارسال شد.
fi: Suurin käytettävissä oleva saldo lähetetty.
fil: Na-broadcast ang pinakamalaking magagamit na balanse.
fr: Solde maximal disponible diffusé.
ga: Craoladh an iarmhéid uasta inchaite.
gl: Difundiuse o saldo máximo gastable.
gn: Saldo máximo emondorã oñemoherakuãma.
ha: An watsa mafi girman ma'aunin da za a kashe.
he: היתרה המרבית הניתנת לשליחה שודרה.
hi: अधिकतम व्यय-योग्य बैलेंस प्रसारित किया गया।
hr: Emitirano je maksimalno stanje koje se može potrošiti.
hu: A maximálisan elkölthető egyenleg közvetítve.
hy: Առավելագույն ծախսելի հաշվեկշիռը հեռարձակվեց։
id: Saldo maksimum yang dapat dibelanjakan telah disiarkan.
it: Saldo massimo spendibile trasmesso.
ja: 送金可能な最大残高をブロードキャストしました。
ko: 최대 지출 가능 잔액이 브로드캐스트되었습니다.
ky: Чыгымдалуучу эң чоң баланс таратылды.
lt: Transliuotas maksimalus išleidžiamas likutis.
lv: Pārraidīts maksimālais tērējamais atlikums.
ms: Baki maksimum yang boleh dibelanjakan disiarkan.
my: အသုံးပြုနိုင်သော အများဆုံး လက်ကျန်ငွေကို ပျံ့နှံ့စေပြီးပါပြီ။
nb: Maks tilgjengelig saldo kringkastet.
nl: Maximaal besteedbaar saldo uitgezonden.
pl: Wysłano maksymalne dostępne saldo.
pt_br: Saldo máximo disponível transmitido.
ro: Soldul maxim disponibil a fost difuzat.
ru: Максимальный доступный баланс отправлен в сеть.
sk: Bol odvysielaný maximálny disponibilný zostatok.
sl: Oddano je bilo največje razpoložljivo stanje.
sq: Bilanci maksimal i shpenzueshëm u transmetua.
sv: Maximalt spenderbart saldo sänt.
th: กระจายยอดคงเหลือสูงสุดที่ใช้จ่ายได้แล้ว
tr: Harcanabilir maksimum bakiye yayınlandı.
uk: Максимальний доступний баланс транслювано.
ur: زیادہ سے زیادہ قابل خرچ بیلنس براڈکاسٹ کر دیا گیا۔
vi: Đã phát số dư tối đa có thể chi tiêu.
yo: A ti tan iye owó tí ó pọ̀ jùlọ tí a lè fi ránṣẹ́ jáde.
zh_hans: 已广播最大可用余额交易。
zh_hant: 已廣播最大可用餘額交易。
